{
  "titleHeader": "Dịch vụ Offshore",
  "produce": {
    "title": "Dịch vụ Offshore",
    "content": "Thực hiện phát triển offshore các sản phẩm và dịch vụ mà Công ty mẹ phát triển và cung cấp ra thị trường Nhật Bản.",
    "enterprise": {
      "title": "DÀNH CHO DOANH NGHIỆP VỪA VÀ NHỎ, HỘ KINH DOANH CÁ THỂ",
      "subTitle": "Bộ sản phẩm hỗ trợ khách hàng nâng cao hiệu suất xử lý nghiệp vụ:",
      "contentArr": [
        {
          "text": "Phần mềm kế toán tài chính: Kaikeio"
        },
        {
          "text": "Phần mềm tính lương: Kyuryoo"
        },
        {
          "text": "Phần mềm quản lý bán hàng: Hanbaio"
        },
        {
          "text": "Phần mềm quản lý khách hàng: Kokyakuo"
        }
      ],
      "content": "Phần mềm nghiệp vụ của Sorimachi dễ dàng tiện lợi với người vừa mới bắt đầu sử dụng nhưng cũng hoàn toàn thỏa mãn được các yêu cầu của người thành thạo nên được sự tin dùng của rất nhiều khách hàng từ những hộ kinh doanh cá thể đến các doanh nghiệp vừa và nhỏ; là sản phẩm được các đoàn thể hướng dẫn ghi sổ kế toán trên khắp Nhật Bản tiến cử sử dụng."
    },
    "agriculture": {
      "title": "DÀNH CHO HỘ NÔNG DÂN VÀ ĐOÀN THỂ NÔNG NGHIỆP",
      "content": "Liên kết với các ban ngành đoàn thể trong lĩnh vực nông nghiệp, các trường đại học phát triển và cung cấp ra thị trường các phần mềm nông nghiệp. Được sự hỗ trợ của các ban ngành đoàn thể liên quan trên cả nước Nhật, phần mềm ghi sổ nông nghiệp khi được bán ra đã trở thành phần mềm bán chạy nhất trong lĩnh vực nông nghiệp.\n\nKhông chỉ phát triển sản phẩm dành cho hộ nông dân, phần mềm nông nghiệp của Sorimachi còn hỗ trợ cho nghiệp đoàn nông nghiệp, ủy ban nông nghiệp và cải cách ruộng đất trên nước Nhật.\n\nNhững năm gần đây, áp dụng kỹ thuật mới, Công ty đã phát triển hệ thống dịch vụ Cloud nông nghiệp và hệ thống tổng hợp hỗ trợ khai và quyết toán thuế. Đặt biệt không chỉ bán sản phẩm ra thị trường, chúng tôi còn cung cấp dịch vụ đào tạo, hướng dẫn sử dụng giúp khách hàng trong lĩnh vực nông nghiệp phát triển vững chắc."
    }
  }
}